Repository: DavidPhillipOster/Simple-Comic
Catalog: Resources/*.lproj/Localizable.strings
Languages: it

source: Horizontal Fit
it: Adatta larghezza

source: Left to Right
it: Da sinistra a destra

source: Left to Right Page Order
it: Ordine delle pagine da sinistra a destra

source: Original Size
it: Dimensione originale

source: Right to Left
it: Da destra a sinistra

source: Right to Left Page Order
it: Ordine delle pagine da destra a sinistra

source: Single Page Layout
it: Layout a pagina singola

source: Two Page Layout
it: Layout a pagina doppia

source: Click to select page
it: Fai clic per selezionare la pagina

source: Drag to crop
it: Trascina per ritagliare

source: Extract Page
it: Estrai pagina

source: Extract
it: Estrai

source: Quit without saving session?
it: Uscire senza salvare la sessione?

source: Could not save changes while quitting. Quit anyway?
it: Impossibile salvare le modifiche durante la chiusura. Uscire comunque?

source: Quit anyway
it: Esci comunque

source: Cancel
it: Annulla

source: Please re-select '%@'
it: Per favore ri-seleziona ‘%@’

source: PDF page %li
it: PDF pagina %li
